#MS DZULQURNAIN

text_disneystoredan="""𝘿𝙞𝙨𝙣𝙚𝙮 𝙎𝙩𝙤𝙧𝙚 𝘿𝙖𝙣 ᴅᴀᴘᴀᴛ ᴍᴇʟᴀʏᴀɴɪ ʙᴇʀʙᴀɢᴀɪ ᴍᴀᴄᴀᴍ ᴛʀᴀɴꜱᴀᴋꜱɪ

ᴋʟɪᴋ ʙᴜᴛᴛᴏɴ ᴅɪʙᴀᴡᴀʜ ᴜɴᴛᴜᴋ ᴍᴇʟɪʜᴀᴛ ʟᴇʙɪʜ ᴅᴇᴛᴀɪʟ ![🛒](https://telegra.ph/file/4fd088f75ffa722dbc0aa.png)"""


#GAMES

text_games="ꜱɪʟᴀᴋᴀɴ ᴘɪʟɪʜ ᴍᴇɴᴜ ɢᴀᴍᴇꜱ ᴅɪʙᴀᴡᴀʜ"

text_ml="""𝘿𝙄𝘼𝙈𝙊𝙉𝘿 𝙈𝙊𝘽𝙄𝙇𝙀 𝙇𝙀𝙂𝙀𝙉𝘿𝙎

╭╼━━━━━━━━━━━━━━━━━╾╮
│ 📝LIST HARGA DM ML🕹
┟╼━━━━━━━━━━━━━━━━━╾┤
┣ 86    💎= Rp. 23.000
┣ 170  💎= Rp. 40.000
┣ 257  💎= Rp. 70.000
┣ 514  💎= Rp. 135.000
┣ 600  💎= Rp. 144.000
┣ 963  💎= Rp. 250.000
╰╼━━━━━━━━━━━━━━━━━╾╯
╭╼━━━━━━━━━━━━━━━━━╾╮
│🛵ᴘʀᴏꜱᴇꜱ ꜱᴀᴛ ꜱᴇᴛ 1-5 ᴍᴇɴɪᴛ🤝
╰╼━━━━━━━━━━━━━━━━━╾╯

ᴄᴀᴛᴀᴛᴀɴ:
1.ʜᴀʀɢᴀ ᴅᴀɴ ʟɪꜱᴛ ʜᴀʀɢᴀ ꜱᴇʟᴀʟᴜ ʙᴇʀᴜʙᴀʜ ᴜʙᴀʜ ꜱᴇᴛɪᴀᴘ ʜᴀʀɪ
2.ꜱɪʟᴀʜᴋᴀɴ ᴍᴇɴɢᴀᴊᴜᴋᴀɴ ᴘᴇʀᴛᴀɴʏᴀᴀɴ ᴊɪᴋᴀ ᴀᴅᴀ ʏɢ ᴅɪᴛᴀɴʏᴀᴋᴀɴ
3.ᴊɪᴋᴀ ɪɴɢɪɴ ʙᴇʟɪ ᴋʟɪᴋ ᴘᴀʏᴍᴇɴᴛ ᴅɪʙᴀᴡᴀʜ ɪɴɪ.
"""

text_ff="""𝘿𝙄𝘼𝙈𝙊𝙉𝘿 𝙁𝙍𝙀𝙀 𝙁𝙄𝙍𝙀

╭╼━━━━━━━━━━━━━━━━━╾╮
│ 📝LIST HARGA DM FF🕹
┟╼━━━━━━━━━━━━━━━━━╾┤
┣ 70    💎= Rp. 10.000
┣ 100  💎= Rp. 15.000
┣ 140  💎= Rp. 20.000
┣ 355  💎= Rp. 48.000
┣ 720  💎= Rp. 95.000
┣ 1000💎= Rp. 150.000
┣ M.MINGGUAN💎= Rp. 30.000
┣ M. BULANAN💎= Rp. 100.000
╰╼━━━━━━━━━━━━━━━━━╾╯

╭╼━━━━━━━━━━━━━━━━━╾╮
│🛵ᴘʀᴏꜱᴇꜱ ꜱᴀᴛ ꜱᴇᴛ 1-5 ᴍᴇɴɪᴛ🤝
╰╼━━━━━━━━━━━━━━━━━╾╯

ᴄᴀᴛᴀᴛᴀɴ:
1.ʜᴀʀɢᴀ ᴅᴀɴ ʟɪꜱᴛ ʜᴀʀɢᴀ ꜱᴇʟᴀʟᴜ ʙᴇʀᴜʙᴀʜ ᴜʙᴀʜ ꜱᴇᴛɪᴀᴘ ʜᴀʀɪ
2.ꜱɪʟᴀʜᴋᴀɴ ᴍᴇɴɢᴀᴊᴜᴋᴀɴ ᴘᴇʀᴛᴀɴʏᴀᴀɴ ᴊɪᴋᴀ ᴀᴅᴀ ʏɢ ᴅɪᴛᴀɴʏᴀᴋᴀɴ
3.ᴊɪᴋᴀ ɪɴɢɪɴ ʙᴇʟɪ ᴋʟɪᴋ ᴘᴀʏᴍᴇɴᴛ ᴅɪʙᴀᴡᴀʜ ɪɴɪ.
"""

text_ppdisney="""𝙋𝙋 𝘿𝙄𝙎𝙉𝙀𝙔 𝙉𝙊𝙉 𝘿𝙄𝙎𝙉𝙀𝙔

╭╼━━━━━━━━━━━━━━━━━╾╮
│ 📝LIST HARGA PP DISNEY 
┟╼━━━━━━━━━━━━━━━━━╾┤
┣ ᴅɪsɴᴇʏ ʀᴏʙᴏᴛ 🟡= Rp. 5.000 
┣ ᴅɪsɴᴇʏ ʀᴏʙᴏᴛ ʜᴅ 🟡= Rp. 10.000
┣ ᴅɪsɴᴇʏ ᴋᴀʀᴀᴋᴛᴇʀ 🟡= Rp. 10.000
┣ ᴅɪsɴᴇʏ ᴋᴀʀᴀᴋᴛᴇʀ ʜᴅ 🟡= Rp.20.000
┣ ᴅɪsɴᴇʏ ᴄᴏᴜᴘʟᴇ 🟡= Rp. 10.000
┣ ᴅɪsɴᴇʏ ᴄᴏᴜᴘʟᴇ ʜᴅ 🟡= Rp. 20.000
╰╼━━━━━━━━━━━━━━━━━╾╯
╭╼━━━━━━━━━━━━━━━━━╾╮
│📝LIST HARGA PP NON DISNEY
┟╼━━━━━━━━━━━━━━━━━╾┤
┣ ʀᴏʙᴏᴛ 🟡= Rp. 10.000
┣ ʀᴏʙᴏᴛ ʜᴅ 🟡= Rp. 15.000  
┣ ᴋᴀʀᴀᴋᴛᴇʀ  🟡= Rp. 15.000 
┣ ᴋᴀʀᴀᴋᴛᴇʀ ʜᴅ 🟡= Rp. 25.000   
┣ ᴄᴏᴜᴘʟᴇ 🟡= Rp. 15.000      
┣ ᴄᴏᴜᴘʟᴇ ʜᴅ 🟡= Rp. 25.000     
╰╼━━━━━━━━━━━━━━━━━╾╯

PAYMENT : ONLY DANA💸

ᴄᴀᴛᴀᴛᴀɴ:
1.ʀᴀᴛᴇ ʙᴏɴɢᴋᴀʀ ʙɪꜱᴀ ʙᴇʀᴜʙᴀʜ ꜱᴇᴛɪᴀᴘ ꜱᴀᴀᴛ
2.ꜱɪʟᴀʜᴋᴀɴ ᴍᴇɴɢᴀᴊᴜᴋᴀɴ ᴘᴇʀᴛᴀɴʏᴀᴀɴ ᴊɪᴋᴀ ᴀᴅᴀ ʏɢ ᴅɪᴛᴀɴʏᴀᴋᴀɴ
3.ᴊɪᴋᴀ ɪɴɢɪɴ ʙᴇʟɪ ʜᴜʙᴜɴɢɪ ᴀᴅᴍɪɴ ᴅɪʙᴀᴡᴀʜ ɪɴɪ.
"""

text_tele="""𝙏𝙀𝙇𝙀𝙂𝙍𝘼𝙈

✉️𝙉𝙊𝙆𝙊𝙎 𝙏𝙀𝙇𝙀
     -ʀᴘ. 25.000 /ɴᴏᴋᴏꜱ ɪᴅᴄ 1
     -ʀᴘ. 3.500 /ɴᴏᴋᴏꜱ ɪᴅᴄ 5,6

ᴄᴀᴛᴀᴛᴀɴ:
1.ʜᴀʀɢᴀ ʙɪꜱᴀ ʙᴇʀᴜʙᴀʜ ꜱᴇᴛɪᴀᴘ ꜱᴀᴀᴛ
2.ᴛᴀɴʏᴀᴋᴀɴ ꜱᴛᴏᴄᴋ ᴋᴇᴘᴀᴅᴀ ᴀᴅᴍɪɴ ꜱᴇʙᴇʟᴜᴍ ᴍᴇᴍʙᴇʟɪ
3.ᴊɪᴋᴀ ɪɴɢɪɴ ᴍᴇᴍʙᴇʟɪ ʜᴜʙ ᴀᴅᴍɪɴ ᴅɪʙᴀᴡᴀʜ ɪɴɪ.
"""

text_lainnya="""𝙐𝙎𝙀𝙍 𝘽𝙊𝙏 (𝙋𝙍𝙀𝙈𝙄𝙐𝙈)🤖

-ᴜsᴇʀʙᴏᴛ ɴᴏɴ ᴘʀᴇᴍɪᴜᴍ: Rᴘ. 1𝟻.𝟶𝟶𝟶
-ᴜsᴇʀʙᴏᴛ ᴘʀᴇᴍɪᴜᴍ: Rᴘ. 30.𝟶𝟶𝟶

ᴄᴀᴛᴀᴛᴀɴ:
𝟷.ᴛᴀɴʏᴀᴋᴀɴ sᴛᴏᴄᴋ ᴋᴇᴘᴀᴅᴀ ᴀᴅᴍɪɴ sᴇʙᴇʟᴜᴍ ᴍᴇᴍʙᴇʟɪ
𝟸.ᴊɪᴋᴀ ɪɴɢɪɴ ᴍᴇᴍʙᴇʟɪ ʜᴜʙ ᴀᴅᴍɪɴ ᴅɪʙᴀᴡᴀʜ ɪɴɪ.
"""
