#MS DZULQURNAIN

text_dzstore="""🄳🅉 𝗦†♢RΣ ᴅᴀᴘᴀᴛ ᴍᴇʟᴀʏᴀɴɪ ʙᴇʀʙᴀɢᴀɪ ᴍᴀᴄᴀᴍ ᴛʀᴀɴꜱᴀᴋꜱɪ

[ᴋʟɪᴋ ʙᴜᴛᴛᴏɴ ᴅɪʙᴀᴡᴀʜ ᴜɴᴛᴜᴋ ᴍᴇʟɪʜᴀᴛ ʟᴇʙɪʜ ᴅᴇᴛᴀɪʟ !](https://telegra.ph/file/4fd088f75ffa722dbc0aa.png)"""


#GAMES

text_games="ꜱɪʟᴀᴋᴀɴ ᴘɪʟɪʜ ᴍᴇɴᴜ ɢᴀᴍᴇꜱ ᴅɪʙᴀᴡᴀʜ"

text_ml="""𝘿𝙄𝘼𝙈𝙊𝙉𝘿 𝙈𝙊𝘽𝙄𝙇𝙀 𝙇𝙀𝙂𝙀𝙉𝘿𝙎

╭╼━━━━━━━━━━━━━━━━━╾╮
│    📝LIST HARGA DM ML🕹
┟╼━━━━━━━━━━━━━━━━━╾┤
┣ 86    💎= Rp. 23.000
┣ 170  💎= Rp. 40.000
┣ 257  💎= Rp. 70.000
┣ 514  💎= Rp. 135.000
┣ 600  💎= Rp. 144.000
┣ 963  💎= Rp. 250.000
╰╼━━━━━━━━━━━━━━━━━╾╯
╭╼━━━━━━━━━━━━━━━━━╾╮
│🛵ᴘʀᴏꜱᴇꜱ ꜱᴀᴛ ꜱᴇᴛ 1-5 ᴍᴇɴɪᴛ🤝
╰╼━━━━━━━━━━━━━━━━━╾╯

ᴄᴀᴛᴀᴛᴀɴ:
1.ʜᴀʀɢᴀ ᴅᴀɴ ʟɪꜱᴛ ʜᴀʀɢᴀ ꜱᴇʟᴀʟᴜ ʙᴇʀᴜʙᴀʜ ᴜʙᴀʜ ꜱᴇᴛɪᴀᴘ ʜᴀʀɪ
2.ꜱɪʟᴀʜᴋᴀɴ ᴍᴇɴɢᴀᴊᴜᴋᴀɴ ᴘᴇʀᴛᴀɴʏᴀᴀɴ ᴊɪᴋᴀ ᴀᴅᴀ ʏɢ ᴅɪᴛᴀɴʏᴀᴋᴀɴ
3.ᴊɪᴋᴀ ɪɴɢɪɴ ʙᴇʟɪ ᴋʟɪᴋ ᴘᴀʏᴍᴇɴᴛ ᴅɪʙᴀᴡᴀʜ ɪɴɪ"""

text_ff="""𝘿𝙄𝘼𝙈𝙊𝙉𝘿 𝙁𝙍𝙀𝙀 𝙁𝙄𝙍𝙀

╭╼━━━━━━━━━━━━━━━━━╾╮
│     📝LIST HARGA DM FF🕹
┟╼━━━━━━━━━━━━━━━━━╾┤
┣ 70    💎= Rp. 10.000
┣ 100  💎= Rp. 15.000
┣ 140  💎= Rp. 20.000
┣ 355  💎= Rp. 48.000
┣ 720  💎= Rp. 95.000
┣ 1000💎= Rp. 150.000
┣ M.MINGGUAN💎= Rp. 30.000
┣ M. BULANAN💎= Rp. 100.000
╰╼━━━━━━━━━━━━━━━━━╾╯

╭╼━━━━━━━━━━━━━━━━━╾╮
│🛵ᴘʀᴏꜱᴇꜱ ꜱᴀᴛ ꜱᴇᴛ 1-5 ᴍᴇɴɪᴛ🤝
╰╼━━━━━━━━━━━━━━━━━╾╯

ᴄᴀᴛᴀᴛᴀɴ:
1.ʜᴀʀɢᴀ ᴅᴀɴ ʟɪꜱᴛ ʜᴀʀɢᴀ ꜱᴇʟᴀʟᴜ ʙᴇʀᴜʙᴀʜ ᴜʙᴀʜ ꜱᴇᴛɪᴀᴘ ʜᴀʀɪ
2.ꜱɪʟᴀʜᴋᴀɴ ᴍᴇɴɢᴀᴊᴜᴋᴀɴ ᴘᴇʀᴛᴀɴʏᴀᴀɴ ᴊɪᴋᴀ ᴀᴅᴀ ʏɢ ᴅɪᴛᴀɴʏᴀᴋᴀɴ
3.ᴊɪᴋᴀ ɪɴɢɪɴ ʙᴇʟɪ ᴋʟɪᴋ ᴘᴀʏᴍᴇɴᴛ ᴅɪʙᴀᴡᴀʜ ɪɴɪ"""

text_domino="""𝘾𝙃𝙄𝙋 𝙃𝙄𝙂𝙃 𝘿𝙊𝙈𝙄𝙉𝙊 𝙄𝙎𝙇𝘼𝙉𝘿

╭╼━━━━━━━━━━━━━━━━━╾╮
│  📝LIST HARGA CHIP HDI🟡
┟╼━━━━━━━━━━━━━━━━━╾┤
┣ 100M  🟡= Rp. 10.000
┣ 200M  🟡= Rp. 20.000
┣ 300M  🟡= Rp. 25.000
┣ 400M  🟡= Rp. 30.000
┣ 500M  🟡= Rp. 45.000
┣ 600M  🟡= Rp.45.000
┣ 700M  🟡= Rp. 50.000
┣ 800M  🟡= Rp.55.000
┣ 900M  🟡= Rp. 60.000
┣ 1B        🟡= Rp. 65.000
╰╼━━━━━━━━━━━━━━━━━╾╯
╭╼━━━━━━━━━━━━━━━━━╾╮
│📝BONGKAR CHIP HDI🟡
┟╼━━━━━━━━━━━━━━━━━╾┤
┣ 1B       🟡= x50 - x58
╰╼━━━━━━━━━━━━━━━━━╾╯

PAYMENT : ONLY DANA💸

ᴄᴀᴛᴀᴛᴀɴ:
1.ʀᴀᴛᴇ ʙᴏɴɢᴋᴀʀ ʙɪꜱᴀ ʙᴇʀᴜʙᴀʜ ꜱᴇᴛɪᴀᴘ ꜱᴀᴀᴛ
2.ꜱɪʟᴀʜᴋᴀɴ ᴍᴇɴɢᴀᴊᴜᴋᴀɴ ᴘᴇʀᴛᴀɴʏᴀᴀɴ ᴊɪᴋᴀ ᴀᴅᴀ ʏɢ ᴅɪᴛᴀɴʏᴀᴋᴀɴ
3.ᴊɪᴋᴀ ɪɴɢɪɴ ʙᴇʟɪ ʜᴜʙᴜɴɢɪ ᴀᴅᴍɪɴ ᴅɪʙᴀᴡᴀʜ ɪɴɪ."""
