#MS DZULQURNAIN

text_dzstore="""🄳🅉 𝗦†♢RΣ ᴅᴀᴘᴀᴛ ᴍᴇʟᴀʏᴀɴɪ ʙᴇʀʙᴀɢᴀɪ ᴍᴀᴄᴀᴍ ᴛʀᴀɴꜱᴀᴋꜱɪ

[ᴋʟɪᴋ ʙᴜᴛᴛᴏɴ ᴅɪʙᴀᴡᴀʜ ᴜɴᴛᴜᴋ ᴍᴇʟɪʜᴀᴛ ʟᴇʙɪʜ ᴅᴇᴛᴀɪʟ !](https://telegra.ph/file/4fd088f75ffa722dbc0aa.png)"""

text_games="ꜱɪʟᴀᴋᴀɴ ᴘɪʟɪʜ ᴍᴇɴᴜ ɢᴀᴍᴇꜱ ᴅɪʙᴀᴡᴀʜ"

text_ml="""𝘿𝙄𝘼𝙈𝙊𝙉𝘿 𝙈𝙊𝘽𝙄𝙇𝙀 𝙇𝙀𝙂𝙀𝙉𝘿𝙎

╭╼━━━━━━━━━━━━━━━━━╾╮
│    📝LIST HARGA DM ML🕹
┟╼━━━━━━━━━━━━━━━━━╾┤
┣ 86    💎= Rp. 23.000
┣ 170  💎= Rp. 40.000
┣ 257  💎= Rp. 70.000
┣ 514  💎= Rp. 135.000
┣ 600  💎= Rp. 144.000
┣ 963  💎= Rp. 250.000
╰╼━━━━━━━━━━━━━━━━━╾╯
╭╼━━━━━━━━━━━━━━━━━╾╮
│🛵ᴘʀᴏꜱᴇꜱ ꜱᴀᴛ ꜱᴇᴛ 1-5 ᴍᴇɴɪᴛ🤝
╰╼━━━━━━━━━━━━━━━━━╾╯

ᴄᴀᴛᴀᴛᴀɴ:
1.ʜᴀʀɢᴀ ᴅᴀɴ ʟɪꜱᴛ ʜᴀʀɢᴀ ꜱᴇʟᴀʟᴜ ʙᴇʀᴜʙᴀʜ ᴜʙᴀʜ ꜱᴇᴛɪᴀᴘ ʜᴀʀɪ
2.ꜱɪʟᴀʜᴋᴀɴ ᴍᴇɴɢᴀᴊᴜᴋᴀɴ ᴘᴇʀᴛᴀɴʏᴀᴀɴ ᴊɪᴋᴀ ᴀᴅᴀ ʏɢ ᴅɪᴛᴀɴʏᴀᴋᴀɴ
3.ᴊɪᴋᴀ ɪɴɢɪɴ ʙᴇʟɪ ᴋʟɪᴋ ᴘᴀʏᴍᴇɴᴛ ᴅɪʙᴀᴡᴀʜ ɪɴɪ"""
